export const cardItems = [
  {
    type: "Хэвлэлийн Мэдээ",
    img: "https://dash-api.yld.mn/api/image/3d5884ea-6a53-4cec-89aa-3e04982705c1",
    title: "Монгол бартендэр дэлхийд өрсөлдлөө",
    author: "12 сарын 13, 2024",
  },
  {
    type: "Хэвлэлийн Мэдээ",
    img: "https://dash-api.yld.mn/api/image/b30fe4b7-916d-4926-ac4c-7de617e5ac25",
    title: "Vans-н орлого 11 дэх сардаа дараалан унасаар",
    author: "12 сарын 13, 2024",
  },
  {
    type: "Хэвлэлийн Мэдээ",
    img: "https://dash-api.yld.mn/api/image/52da9173-bf8f-48eb-93d1-1ec0459c178a",
    title: "Apple Pay 10 жилийн ойгоороо Монголд нэвтэрлээ",
    author: "12 сарын 13, 2024",
  },
];
export const newsItems = [
  {
    type: "Хэвлэлийн Мэдээ",
    img: "https://dash-api.yld.mn/api/image/3d5884ea-6a53-4cec-89aa-3e04982705c1",
    title: "",
    author: "12 сарын 13, 2024",
  },
  {
    type: "Хэвлэлийн Мэдээ",
    img: "https://dash-api.yld.mn/api/image/b30fe4b7-916d-4926-ac4c-7de617e5ac25",
    title: "Vans-н орлого 11 дэх сардаа дараалан унасаар",
    author: "12 сарын 13, 2024",
  },
  {
    type: "Хэвлэлийн Мэдээ",
    img: "https://dash-api.yld.mn/api/image/52da9173-bf8f-48eb-93d1-1ec0459c178a",
    title: "Apple Pay 10 жилийн ойгоороо Монголд нэвтэрлээ",
    author: "12 сарын 13, 2024",
  },
];
export const sideMenu = [
  {
    img: "https://dash-api.yld.mn/api/image/f73bbfd6-208d-4be9-9c46-044c31208929",
    text: [
      {
        type: "Бизнес",
        title: "Ирэх онд нээлтээ хийх ТОП 10 кино",
        date: "12 сарын 13, 2024",
      },
      {
        type: "Бизнес",
        title: "Ирэх онд нээлтээ хийх ТОП 10 кино",
        date: "12 сарын 13, 2024",
      },
      {
        type: "Бизнес",
        title: "Ирэх онд нээлтээ хийх ТОП 10 кино",
        date: "12 сарын 13, 2024",
      },
    ],
  }
  
];

export const news = [
  {
    imageSrc: "https://dash-api.yld.mn/api/image/cfd29a6b-73f6-4daf-ad3a-5c431949aedc",
    type: "Бизнес",
    title: "Ирэх онд нээлтээ хийх ТОП 10 кино",
    date: "12 сарын 13, 2024",
  },
  {
    imageSrc: "https://dash-api.yld.mn/api/image/cfd29a6b-73f6-4daf-ad3a-5c431949aedc",
    type: "Бизнес",
    title: "Ирэх онд нээлтээ хийх ТОП 10 кино",
    date: "12 сарын 13, 2024",
  },
]

export const tohimoluud = [
  {
      "title": "😷🥲 Шийдэл: Яндангүй бүс",
      "date": "Wed, 18 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "😷🥲 Шийдэл: Яндангүй бүс",
      "date": "Wed, 18 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "🇰🇿🇲🇳 Ижил замаар ялгаатай хурдаар",
      "date": "Mon, 16 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "🪙 Крипто самурай Нью-Йоркт",
      "date": "Sun, 15 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "🤜 Дэлхийд буурч, Монголд өснө тэр юу вэ?",
      "date": "Thu, 12 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "🔮🪄 Accio: Тэр эргэн ирнэ",
      "date": "Wed, 11 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "🇲🇳 Apple Pay Монголд",
      "date": "Tue, 10 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "📢 “Ухаалаг засаг” II = $40 тэрбум",
      "date": "Mon, 09 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "🤡 Монголын ТОП асуудал: Өөртөө хэт итгэлтэй",
      "date": "Sun, 08 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "📢 Худалдааны дайн 2.0",
      "date": "Thu, 05 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "🤥 Сандал ширээний онц байдал",
      "date": "Wed, 04 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "🪬 Хилийн чанад дахь хамгаалал",
      "date": "Tue, 03 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "Танхимын Ерөнхийлөгч ➡️ Шийдэх асуудал",
      "date": "Mon, 02 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "💰 Хамгийн том төгрөгийн бонд",
      "date": "Sun, 01 Dec 2024 23:00:00 +0000"
  },
  {
      "title": "✋ Даатгал: 4+1=5",
      "date": "Thu, 28 Nov 2024 23:00:00 +0000"
  },
  {
      "title": "🔥 Шинэ бонд айсуй",
      "date": "Wed, 27 Nov 2024 23:00:00 +0000"
  },
  {
      "title": "😷 Агаарын бохирдол = ₮3.9 их наяд",
      "date": "Tue, 26 Nov 2024 23:00:00 +0000"
  },
  {
      "title": "🇻🇳 Монголын МАА-г аварна",
      "date": "Sun, 24 Nov 2024 23:00:00 +0000"
  },
  {
      "title": "🏠 Монгол мөрөөдөл: Орон сууц",
      "date": "Thu, 21 Nov 2024 23:00:00 +0000"
  },
  {
      "title": "!!️ Том асуудал: ТӨХК",
      "date": "Wed, 20 Nov 2024 23:00:00 +0000"
  }
]
export const section3news = [
  {
      "title": "Fulham клубтэй хамтарсан Adidas брэндийн \"Mongolia\" загварууд Монголд",
      "date": "12 сарын 20, 2024",
      "type": "Хэвлэлийн мэдээ",
      "image": "https://dash-api.yld.mn/api/image/1e166582-3f27-4918-b50b-cfc1f99ec7a6"
  },
  {
      "title": "Н.Мөнхнасан: ЗГ-ын гэнэтийн шийдвэрүүдийн золиос нь дотоодын компаниуд, хөрөнгө оруулагчид",
      "date": "12 сарын 20, 2024",
      "type": "Interview",
      "image": "https://dash-api.yld.mn/api/image/c8d11904-501b-41a3-93c6-8cf33b2126f3"
  },
  {
      "title": "Монголын литийн нөөц нэмэгдэж 680,000 тн-д хүрээд байна",
      "date": "12 сарын 19, 2024",
      "type": "Уул уурхай",
      "image": "https://dash-api.yld.mn/api/image/3f79962d-22bf-4e14-ab02-d0b95b9024f7"
  },
  {
      "title": "ХНС-ын бодлогын хүү буурах нь Монголд ямар өгөөжтэй вэ?",
      "date": "12 сарын 19, 2024",
      "type": "Эдийн засаг",
      "image": "https://dash-api.yld.mn/api/image/1421f41e-074a-4c97-92a6-75f7471bb9f3"
  },
  {
      "title": "Азын хүрд эргүүлээд Фукуок руу",
      "date": "12 сарын 19, 2024",
      "type": "Сурталчилгаа",
      "image": "https://dash-api.yld.mn/api/image/ce268315-b8dd-4e84-8550-3fd3b38b86e0"
  },
  {
      "title": "Утааны асуудлыг \"Яндангүй бүс\" гаргаж шийдэх юм гэнэ",
      "date": "12 сарын 18, 2024",
      "type": "Улс төр",
      "image": "https://dash-api.yld.mn/api/image/3d2c2b01-93e7-4b05-824a-4c0d681c9e7a"
  },
  {
      "title": "Ирэх онд нээлтээ хийх ТОП 10 кино",
      "date": "12 сарын 18, 2024",
      "type": "Зах зээл",
      "image": "https://dash-api.yld.mn/api/image/ae558d6d-7ada-4c3a-835f-9fa23e614b0c"
  },
  {
      "title": "Оюу толгой орон нутгийн тогтвортой хөгжлийг жил бүр $5 саяар дэмждэг",
      "date": "12 сарын 18, 2024",
      "type": "Mining 101",
      "image": "https://dash-api.yld.mn/api/image/b548006a-38da-491d-81b9-6a99f10ca18f"
  }
]

 
